/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2006-2021 Michael O. McCracken.";

"PDF" = "PDF";
"PDF Bundle" = "PDF Paket";
"PostScript" = "PostScript";
"Encapsulated PostScript" = "Encapsulated PostScript";
"DVI" = "DVI";
"XDV" = "XDV";
"Skim Notes" = "Skim Notizen";
"Notes as Text" = "Notizen als Text";
"Notes as RTF" = "Notizen als RTF";
"Notes as RTFD" = "Notizen als RTFD";
"Notes as FDF" = "Notizen als PDF";
"Archive" = "Archiv";
"Folder" = "Ordner";

"net.sourceforge.skim-app.skimURL" = "Skim URL";

NSAppleEventsUsageDescription = "Skim verwendet AppleScript, um E-Mail-Nachrichten zu ermitteln, Texteditoren zu öffnen und Benutzer-AppleScripts über das Menü auszuführen.";
NSDownloadsFolderUsageDescription = "Skim legt heruntergeladene Dateien in Ihrem Download-Ordner ab.";
